{
  "proyectos": [
    [
      "patoCeramics",
      {
        "tipo": "simple",
        "textos": [],
        "imgCount": 0
      }
    ],
    [
      "porSiglos",
      {
        "tipo": "simple",
        "textos": [
          "Por Siglos en Eros se presentó en el Espai Jove Boca Nord el día de Sant Jordi en el marco de la primera edición del Festival de Poesia Jove del Carmel. Esta performance presenta una historia de amor cargada de emoción entre la diosa Atenea y una artista mortal que se prolonga por siglos debido a una situación que inquieta a cuatro de los Perpetuos: Muerte, Eros, Porvenir y Locura (personificaciones eternas de las pasiones humanas).",
          "Buscando la manera de revertir los mitos griegos que muestran dioses del Olimpo persiguiendo ninfas y tramando planes inverosímiles para seducirlas, Por siglos en Eros reivindica el amor entre mujeres. Un amor arriesgado e incondicional que se materializa a través de un personaje alegórico sin nombre, la artista; e invierte el papel de la diosa Atenea como heroína trágica.",
          "Mezclando comedia y lirismo, la historia se sirve del arte que desborda, presentándose como creador de sentido y metáfora de un mundo posible moldeado por las emociones.",
          "En noviembre de 2021, l'Espai Jove Boca Nord, a partir de la exposición de acuarelas y poesía de Monica Kopatschek y Ana López Serrano Se acabaron las bacanales, ofreció a las artistas la oportunidad de organizar el Festival de Poesia Jove del Carmel. Así nació Estúpido Venus, que dio forma al proyecto reuniendo un equipo de actrices, artistas visuales, especialistas en teatro y performance que se unieron sin ánimo de lucro y con la voluntad de potenciar sus creaciones juntándose con otros artistas en un solo espectáculo. Los participantes encontraron en Por siglos en Eros una oportunidad de colaborar y crecer con un proyecto en común.",
          "El equipo contó con la dramaturgia lírica enteramente escrita por A. López, con M. Kopatschek como directora de arte, J. Casanovas como director escénico, M. Marin y I. Espinilla como actrices (Institut del Teatre), A. Pino como actor (Escola Massana, @elnoviodevenus) videoarte por M. Papadopoulos y S. Sborlino (Escola Grisart).",
          "video RESUMEN\n<a href=\"https://www.instagram.com/estupidovenus/\">Instagram Estupido Venus</a>\n<a href=\"https://youtu.be/8VNjt9IWyY\">Video resumen 1</a>\n<a href=\"https://youtu.be/scYl5p1AtvI\">Video resumen 2</a>\n<a href=\"https://youtu.be/zMAykjdFi8M\">Video resumen 3</a>\n<a href=\"https://youtu.be/xjzjVxgim48\">Video resumen 4</a>"
        ],
        "imgCount": 0
      }
    ],
    [
      "abuelo",
      {
        "tipo": "simple",
        "textos": [],
        "imgCount": 0
      }
    ],
    [
      "otrosCuentos",
      {
        "tipo": "simple",
        "textos": [
          "La búsqueda en las profundidades del subconsciente es un viaje opaco y misterioso que saca racional. a la luz historias recónditas. Y otros cuentos nace al margen de la realidad palpable, Creada a partir del método crítico paranoico inventado por Salvador Dalí, basa toda su composición y apariencia global en trazos nacidos del automatismo inconsciente.",
          "Dibujos que pueden ser leídos del derecho y del revés, formas pequeñas que resultan en componentes de grandes figuras, personajes secundarios y símbolos animales y humanos se mezclan en esta dinámica sucesión de acontecimientos fantásticos.",
          "A lo largo de las ocho planchas de hierro, una infinidad de relatos inundados de sátiros, colinas, islas flotantes y nubes de tormenta, forman los cimientos de todo un mundo interior que clama por salir a la luz y dar una explicación emocional a las vicisitudes de la vida diaria.",
          "El subconsciente es un torbellino oscuro que traga y escupe, y en el caso de Y otros cuentos brota de un abismo de recuerdos y anhelos para explotar en toda una mitología personal que narra lo pasado y predice lo futuro.",
          "Las mujeres fauno con gafas de sol se regodean inmunes a la larga sombra de los cipreses ante una gigante mano divina, que las perdona. Curvadas dimensiones se suceden en tableros de ajedrez, del apocalipsis nos libramos gracias a una puerta entre las nubes, y una bailarina en la esquina superior de un aguafuerte es nuestra única esperanza. Estos cuentos, y muchos más, conforman la espiral narrativa transformada, al surgir de las profundidades, en una increíble manera de entender otras historias vividas."
        ],
        "imgCount": 0
      }
    ],
    [
      "pommeTerre",
      {
        "tipo": "simple",
        "textos": [
          "Nacemos y crecemos con los ojos abiertos; al principio, los primeros meses en este mundo, no somos más que imágenes y sensaciones: entre mis primeros recuerdos hay un cristal grueso texturizado tan amarillo como los ojos de un tigre. Sé que mi madre está detrás de él, en el comedor, aunque aún no sé lo que es un comedor. No sé hablar. Soy todo ojos enormes y vientos de emociones. No existen los símbolos. Nada remite a nada. El mundo se presenta en imágenes que se nombran a sí mismas. Son, únicamente, su propia forma y color. Algo que recuperaré más tarde, cuando sepa sostener un pincel, con el arte abstracto.",
          "L’univers de le pomme de terre define algunas de estas formas esenciales: Baby tooth se alza orgulloso sobre sus suaves patas desplegando toda su inocencia con su lisa piel de pino centenario. Sus amigos lo esperan en el parque de atracciones. Él vive en un mundo dibujado por los vínculos. Nuestro mundo.",
          "Sabe que bajo sus pies hay un tablero de ajedrez cuando camina por la vida, pero no se preocupa, hay varias partidas. Y se curvan por las esquinas del universo generando nuevas posibilidades. Sin embargo, en este mundo hay hilos invisibles, clasificaciones, estratos y poderes. Vinieron a percibirse con los ojos abiertos mientras jugaba, con su tranquila sencillez de tan sólo existir, una tarde de otoño en un banco. De lo pequeño a lo global, L’univers de le pomme de terre indaga en las formas puras y las hace encontrarse para acabar trascendiendo en transparentes vínculos y mecanismos universales."
        ],
        "imgCount": 0
      }
    ],
    [
      "teatroPlantas",
      {
        "tipo": "complejo",
        "textos": [
          "El teatro de las plantas es un trabajo en curso que investiga la vida en los ecosistemas de Collserola a partir de la observación, el dibujo y la imaginación. Seleccionado inicialmente para la convocatoria Art i Ciutat Sant Cugat 2022, se inspiró en las revolucionarias ideas mediante las cuales diversos autores, desde Demócrito, pasando por Darwin, y desembocando en actuales neurobiólogos del mundo vegetal como Monica Gagliano o Stefano Mancuso, han expresado su convicción de que las plantas están dotadas de habilidades y sensibilidades mucho más refinadas de las que comúnmente se observan.",
          "El proyecto parte de la voluntad de explorar las posibilidades narrativas y poéticas cuando imaginamos la existencia desde percepciones diferentes a la temporalidad y el desplazamiento humano habitual. Comienza observando la naturaleza de Collserola para desembocar en dibujos que expresan los patrones de crecimiento de plantas e insectos. Las líneas que los conforman dan información sobre su desarrollo ordenado en el tiempo. Estos patrones remiten a ideas y símbolos presentes en nuestro subconsciente y, por ende, en el arte y la literatura de autores contemporáneos y anteriores a nosotras. Muchas piezas experimentan también con escenas narrativas y asociaciones. A lo largo de este recorrido, encontramos una contemplación reiterada de lo desconocido mediante personajes que descubren diminutos mundos de fantasía.",
          "Estas escenas desprenden un lirismo nostálgico de la infancia como época de descubrimiento e imaginación. A medida que El Teatro de las plantas avanza, surgen ideas relacionadas con los ciclos lunares, que se reflejan en sincronía rítmica y regular en la vida de los ecosistemas, y también preguntas sobre el sol y los ciclos estacionales. Poco a poco, el tiempo se desvanece y la única medida que queda de él es el cambio. Un compás complejo y sordo reproduce la esfera celeste en los movimientos del bosque.",
          "Este proyecto tuvo su segunda etapa en 2024, siendo seleccionado para la 'Convocatòria d'Exposicions 2024' del CC Pere Pruna.",
          "La nueva edición busca revelar los vínculos invisibles entre aquello que huye de ser visto, y dar forma material a posibles imaginarios surgidos de las relaciones no jerárquicas y las celebraciones humanas.",
          "Sus inspiraciones son tan diversas como los grabados botánicos, las novelas de ciencia ficción, cómico, dibujos animados, magia, mitología griega y folklore popular. El teatro de las plantas sirve de marco teórico para la necesidad de autoconocimiento y reflexión sobre el entorno que habitamos.",
          "El documental que se puede visitar en este enlace constituye una ventana al proceso creativo de El teatro de las Plantas y muestra paso a paso el proceso del aguafuerte sobre cobre:",
          "<a href=\"https://youtu.be/LweaiI0Q3ks\">Documental El teatro de las plantas</a>"
        ],
        "imgCount": 0,
        "subproyectos": [
          [
            "nuvol",
            {
              "tipo": "simple",
              "textos": [],
              "imgCount": 0
            }
          ],
          [
            "carasol",
            {
              "tipo": "simple",
              "textos": [],
              "imgCount": 0
            }
          ],
          [
            "sean",
            {
              "tipo": "simple",
              "textos": [],
              "imgCount": 0
            }
          ]
        ]
      }
    ],
    [
      "bacanales",
      {
        "tipo": "simple",
        "textos": [
          "Esta exposición enlaza las creaciones que tuvieron lugar entre Agosto y Septiembre de 2020, de dos artistas que comparten estudio y entorno: las acuarelas de medio formato de Monica Kopatschek y los poemas de Ana López.",
          "'Se acabaron las bacanales' brota de una feroz voluntad de reivindicar las pasadas celebraciones de la vida de las personas, las relaciones entre ellas, las reuniones, y en definitiva, todo aquello que arrebató las medidas contra la crisis mundial de 2020. El primer verano en estas circunstancias, en lo que en la cultura mediterránea solía ser una época de explosión de alegría, sol, y atardeceres infinitos, nació a medias tintas y bajo el control estricto de las medidas anti-contacto. En esta exposición revisamos cómo, durante aquel final de verano, contemplamos también como había sido el final de la vida en sociedad tal y cómo la habíamos conocido, y el inicio de un otoño que empezaba con nuevas medidas. Rabia, decepción, y profunda reflexión, empujaron aquellas creaciones que hoy reunimos en vistas a un nuevo verano tras la crisis. Las escenas de las acuarelas se suceden en complejas composiciones de gente que ríe y se regocija sobre la hierba sin querer despertar. Pero ya es tarde: se han acabado las bacanales y tan solo nos queda la crítica nostálgica plagada de recuerdos de cuando se vivía, se respiraba y se bailaba en libertad.",
          "Entre brillantes colores diluidos en aguadas de mar y cielo, personajes que danzan, animales parlantes y leones heráldicos, los mensajes asoman una y otra vez: 'Remember your lungs but never forget your rights', dice un caballo cuyas patas se transforman en cigarrillos gigantes.",
          "Una narración se desarrolla paralelamente en forma de versos. Los poemas de Ana López transcriben los instantes y vivencias que resultaban de este marco temporal y espacial tan influyente como los últimos y nostálgicos días de aquel dorado final de verano de 2020. Ambas artistas muestran dos visiones ampliamente relacionadas en varios sentidos, desde su proceso de creación, hasta el intento de ficcionar y dar forma a través de escenas e historias la reivindicación de las expresiones humanas conjuntas que tanto necesita cualquier sociedad.",
          "Publicaciones- Prensa"
        ],
        "imgCount": 0
      }
    ]
  ],
  "about": [
    {
      "titulo": "ABOUT",
      "subtitulo": "Monica Kopatschek (San Francisco, 1993)",
      "textos": [
        "My practice centers on figurative painting as a site where power, intimacy, and fiction intersect. I construct scenes inhabited by characters that shift between human, animal, and biomorphic forms, coexisting within shared spaces and enacting relationships that suggest narrative without resolution. These paintings function as stages--carefully composed and visibly constructed--while drawing on gestures and dynamics that appear instinctive or natural.",
        "Process is central to my work and often takes precedence over the finished image. Drawing functions as my primary mode of thinking and decision-making. Through open, responsive mark-making, forms emerge gradually rather than being predetermined. The random or intuitive line becomes a generative structure, defining the contours of figures and spaces that later develop into painted scenes. This approach allows chance to remain active within the work, shaping both form and narrative.",
        "My practice is informed by an image-dense cultural environment, where storytelling, entertainment, and instruction often share the same visual language. This has fostered a scepticism toward narratives that present themselves as neutral or innocent. Children's stories and folkloric structures recur in my paintings not as nostalgia, but as early frameworks through which roles, hierarchies, and moral expectations are rehearsed.",
        "Rather than illustrating specific stories, I use narrative ambiguity to displace meaning into posture, gaze, proximity, and gesture. Painting becomes a space where belief is staged, embodied, and quietly unsettled."
      ]
    }
  ]
}